@extends('layouts.app')
@section('title')
@endsection
@section('carusel')
@endsection

@section('content')
    <div class="container pt-2" style="color: #343a40">
        <h3><b>Умови доставки та оплати</b></h3>
        <h5><b>Способи доставки</b></h5>
        <ul>
            <li>Доставка "Самовывоз"</li>
            <li>Нова пошта <br>
                Безкоштовно при вартості замовлення від 1 000 грн.
                Безкоштовна доставка: - при замовленні від 1000 грн та 100% оплаті. Знижка 20% на доставку: - при
                замовленні від 500 грн та 100% оплаті

            </li>

        </ul>

        <h5> <b>Способи оплати</b></h5>


        <ul>
            <li>Готівкою</li>
            <li>Наложений платіж "Нова Пошта" <br>

                Для групи товарів Дитячий транспорт та дитячі меблі.
                Функція відправки наложеним платежем відбувається за умовами:

                По 100% передоплаті або при оплаті за доставку в одну сторону.
                Оскільки присутні випадки, коли товар не забирають з місця доставки.

            </li>
            <li>Оплата на карту</li>

        </ul>

        <h5><b>Регіони доставки:</b></h5>

        <ul>
            <li> Івано-Франківська область</li>
            <li>Волинська область</li>
            <li>Вінницька область</li>
            <li>Дніпропетровська область</li>
            <li>Житомирська область</li>
            <li>Закарпатська область</li>
            <li>Запорізька область</li>
            <li>Київ</li>
            <li>Київська область</li>
            <li>Кіровоградська область</li>
            <li>Львівська область</li>
            <li>Миколаївська область</li>
            <li>Одеська область</li>
            <li>Полтавська область</li>
            <li>Рівненська область</li>
            <li>Сумська область:</li>
            <li>Тернопільська область</li>
            <li>Харківська область</li>
            <li> Херсонська область</li>
            <li>Хмельницька область</li>
            <li>Черкаська область</li>
            <li> Чернівецька область</li>
            <li>Чернігівська область</li>

        </ul>






    </div>




@endsection